CSI API ETABS v1
cDCoACI318_11 Interface
 Namespace: ETABSv1
 Assembly: ETABSv1 (in ETABSv1.dll) Version: 1.0.0.0 (2.6.0.0)
Syntax
public interface cDCoACI318_11
Public Interface cDCoACI318_11
Dim instance As cDCoACI318_11
public interface class cDCoACI318_11
type cDCoACI318_11 =  interface end
The cDCoACI318_11 type exposes the following members.
Methods
Name | Description
GetOverwrite
GetPreference
SetOverwrite
SetPreference
Top
See Also
Reference
ETABSv1 Namespace